tap "derailed/k9s"
tap "fastly/tap"
tap "homebrew/bundle"
tap "int128/kubelogin"
tap "pakerwreah/calendr"
tap "zero-sh/tap"
brew "antigen"
brew "gh"
brew "unbound"
brew "gnupg"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "node"
brew "nvm"
brew "pinentry-mac"
brew "synergy-core"
brew "tree"
brew "vercel-cli"
brew "volta"
brew "derailed/k9s/k9s"
brew "fastly/tap/fastly"
brew "int128/kubelogin/kubelogin"
brew "zero-sh/tap/zero"
cask "arc"
cask "calendr"
cask "cursor"
cask "font-inter"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "jordanbaird-ice"
cask "spotify"
cask "visual-studio-code"
vscode "blanu.vscode-styled-jsx"
vscode "bradlc.vscode-tailwindcss"
vscode "catppuccin.catppuccin-vsc"
vscode "catppuccin.catppuccin-vsc-icons"
vscode "catppuccin.catppuccin-vsc-pack"
vscode "dbaeumer.vscode-eslint"
vscode "dracula-theme.theme-dracula"
vscode "drcika.apc-extension"
vscode "eamodio.gitlens"
vscode "equinusocio.vsc-material-theme-icons"
vscode "esbenp.prettier-vscode"
vscode "frigus02.vscode-sql-tagged-template-literals-syntax-only"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "github.github-vscode-theme"
vscode "github.vscode-github-actions"
vscode "github.vscode-pull-request-github"
vscode "graphql.vscode-graphql-syntax"
vscode "gruntfuggly.todo-tree"
vscode "hashicorp.terraform"
vscode "mechatroner.rainbow-csv"
vscode "miguelsolorio.fluent-icons"
vscode "miguelsolorio.min-theme"
vscode "miguelsolorio.symbols"
vscode "mikestead.dotenv"
vscode "mvllow.rose-pine"
vscode "parallelsdesktop.parallels-desktop"
vscode "prisma.prisma"
vscode "tyriar.sort-lines"
vscode "yoavbls.pretty-ts-errors"
